Repository: knedlyk/archvdr-test
Catalog: vdr-plugin-osdpip/*.po
Languages: uk_ua

source: Zapping mode
uk_ua: Режим перемикання

source: Move mode
uk_ua: Режим переміщення

source: Normal mode
uk_ua: Нормальний режим

source: Replay mode
uk_ua: Режим повтору

source: Greyscale (16)
uk_ua: Відтінки сірого (16)

source: Greyscale (256)
uk_ua: Відтінки сірого (256)

source: Color (256, fixed)
uk_ua: Колік (256, фіксовано)

source: Color (128, variable)
uk_ua: Колір (128, змінно)

source: Color (256, dithered)
uk_ua: Колір (256, згладження)

source: channel only
uk_ua: тільки канал

source: simple
uk_ua: простий

source: complete
uk_ua: повний

source: top left
uk_ua: верхній зліва

source: top right
uk_ua: верхній справа

source: bottom left
uk_ua: нижній зліва

source: bottom right
uk_ua: нижній справа

source: automatic
uk_ua: автоматично

source: none
uk_ua: нічого

source: 1 frame
uk_ua: 1 кадр

source: 2 frames
uk_ua: 2 кадри

source: X Position
uk_ua: Позиція по X

source: Y Position
uk_ua: Позиція по Y

source: Crop left
uk_ua: Обрізати зліва

source: Crop right
uk_ua: Обрізати справа

source: Crop at top
uk_ua: Обрізати зверху

source: Crop at bottom
uk_ua: Обрізати знизу

source: Color depth
uk_ua: Глибина кольору

source: Size
uk_ua: Розмір

source: Frames to display
uk_ua: Кадри для показу

source: Drop frames
uk_ua: Відкинути кадри

source: Swap FFMPEG output
uk_ua: Поміняти вихід FFMPEG

source: Show info window
uk_ua: Показати інформац. вікно

source: Info window width
uk_ua: Ширина інформац. вікна

source: Info window position
uk_ua: Позиція інформац. вікна

source: OSD Picture-in-Picture
uk_ua: Картинка в картинці OSD

source: Picture-in-Picture
uk_ua: Картинка в картинці
