Repository: knedlyk/archvdr-test
Catalog: vdr-plugin-skinsoppalusikka/*.po
Languages: uk_ua

source: Soppalusikka skin
uk_ua: Шкірка Soppalusikka

source: Button$Flush cache
uk_ua: Очистити кеш

source: Show auxiliary information
uk_ua: Показати додаткову інформацію

source: Define whether any auxiliary information is shown in info menus.
uk_ua: Визначити, чи показувати додаткову інформацію в інформ. меню

source: Show progressbar
uk_ua: Показати поступ

source: Define whether a progressbar is shown in schedule menu.
uk_ua: Визначити, чи показувати поступ в меню телегіда

source: Show symbols
uk_ua: Показати символи

source: Define whether symbols are shown in recordings and schedule menus.
uk_ua: Визначити, чи показувати символи в меню записів і меню телегіда

source: Show VPS in channel info
uk_ua: Показувати VPS в інформації про канал

source: Define whether VPS information is shown in channel info menu.
uk_ua: Визначити, чи показувати VPS інформацію в меню інформації про канал

source: Show event duration in channel info
uk_ua: Показати тривалість події в інформації про канал

source: remaining
uk_ua: залишилося

source: total
uk_ua: всього

source: Define whether remaining or total event duration is shown in channel info menu.
uk_ua: Визначити, чи показувати інформацію про тривалість події в меню інформації про канал

source: Show channel logos
uk_ua: Показувати логотипи каналів

source: Define whether channels logos are shown in channel info menu. Only XPM format is accepted: 64x48 pixel and max. 13 colors.
uk_ua: Визначити, чи логотипи каналів показувати в меню інформації про канал Допускається тільки формат XPM: 64x48 пікселів і макс. 13 кольорів.

source: Channel logo cache size
uk_ua: Розмір кешу для логотипів каналів

source: Define the cache size for channel logos. The bigger cache results faster zapping.
uk_ua: Визначення розміру кешу для логотипів каналів. Більший кеш сприяє швидшому заппінгу.

source: Flushing channel logo cache...
uk_ua: Очишення кешу логотипів каналів...

source: Help
uk_ua: Допомога

source: *** Invalid Channel ***
uk_ua: *** Неправильний канал ***

source: min
uk_ua: мін

source: Priority
uk_ua: Пріоритет

source: Lifetime
uk_ua: Час зберігання

source: Auxiliary information
uk_ua: Додаткова інформація

source: Mute
uk_ua: Викл. звук

source: Volume
uk_ua: Гучність

source: Stereo
uk_ua: Стерео

source: Left
uk_ua: Зліва

source: Right
uk_ua: Справа
