Repository: knedlyk/archvdr-test
Catalog: vdr-plugin-chanorg/*.po
Languages: uk_ua

source: Move before group
uk_ua: Помістити перед групою

source: :End
uk_ua: :Кінець

source: Select Group for
uk_ua: Вибір групи

source: Group
uk_ua: Група

source: Name
uk_ua: Назва

source: Number
uk_ua: Номер

source: Channels Organizer
uk_ua: Організатор каналів

source: Del Group
uk_ua: Вид. групу

source: Edit Group
uk_ua: Ред. групу

source: Sort Group
uk_ua: Сорт. групу

source: Move
uk_ua: Перемістити

source: Add Group
uk_ua: Нова група

source: Affect
uk_ua: Застосувати

source: Zap
uk_ua: Переключити

source: Apply Changes?
uk_ua: Застосувати зміни?

source: Cancel
uk_ua: Відмінити

source: Before
uk_ua: Перед

source: After
uk_ua: Після

source: Sorting
uk_ua: Сортування

source: Sort done
uk_ua: Сортування закінчено

source: Alpha Up
uk_ua: Зрост. алфавіту

source: Alpha Down
uk_ua: Спад. алфавіту

source: Transp Up
uk_ua: Трансп. зрост.

source: Transp Down
uk_ua: Трансп. спад.
